<!doctype html>
<html lang="ru">
<head>
  <meta charset="UTF-8">
  <title>Гимн</title>
</head>
<body>
  <h1>Гимн</h1>
  <p>Россия — священная наша держава,</p>
  <p>Россия — любимая наша страна.</p> 
  <p>Могучая воля, великая слава —</p> 
  <p>Твоё достоянье на все времена!</p>
  <br>
  <p>Россия — священная наша держава,</p>
  <p>Россия — любимая наша страна.</p> 
  <p>Могучая воля, великая слава —</p> 
  <p>Твоё достоянье на все времена!</p>
  <br>
  <div><span>Россия</span> — священная наша держава,</div>
  <div>Россия — любимая наша страна.</div> 
  <div>Могучая воля, великая слава —</div> 
  <div>Твоё достоянье на все времена!</div>
  <br>
  <pre>
От южных морей до полярного края
Раскинулись наши леса и поля.
Одна ты на свете! Одна ты такая —
Хранимая Богом родная земля!
  </pre>
</body>
</html>