<!doctype html>
<html lang="ru">
<head>
  <meta charset="UTF-8">
  <title>Портфолио</title>
</head>
<body>
  <h1>Мое портфолио</h1>
  <div>
    <h2>Обо мне</h2>
    <p>Как уже неоднократно упомянуто, многие известные личности призывают нас к новым свершениям, которые, в свою очередь, должны быть превращены в посмешище, хотя само их существование приносит несомненную пользу обществу. Мы вынуждены отталкиваться от того, что современная методология разработки позволяет оценить значение модели развития. Господа, граница обучения кадров требует определения и уточнения глубокомысленных рассуждений.</p>
    <img src="../html/img/lenin-cat.jpg" alt="">
  </div>
  <div>
    <h2>Я в соцсетях</h2>
    <ol type="I">
      <li><a href="https://vk.com">VK</a></li>
      <li><a href="https://ok.ru">OK</a></li>
      <li><a href="https://telegram.com">Telegram</a></li>
      <li><a href="https://t.com">Twitter</a></li>
    </ol>
  </div>
</body>
</html>